Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# Settings_PrivacyTermsLink.Content
source: Privacy Statement
af: Privaatheid Verklaring
am: የግላዊነት መግለጫ
ar: بيان الخصوصية
as: গোপনীয়তাৰ বিবৃতি
az_arab: Gizlilik Bildirişi
bg: Декларация за поверителност
bn: গোপনীয়তা বিবৃতি
bs: Izjava o privatnosti
ca: Declaració de privacitat
cs: Prohlášení o ochraně osobních údajů
cy: Datganiad Preifatrwydd
da: Erklæring om beskyttelse af personlige oplysninger
de: Datenschutzerklärung
el: Δήλωση προστασίας προσωπικών δεδομένων
es: Declaración de privacidad
et: Isikuandmete kaitse põhimõtted
fa: بیانیه حریم خصوصی
fi: Tietosuojatiedot
fil: Pahayag sa Pagkapribado
fr_ca: Déclaration de confidentialité
ga: Ráiteas Príobháideachais
gu: ગોપનીયતા નિવેદન
he: הצהרת פרטיות
hi: गोपनीयता कथन
hr: Izjavu
hu: Adatvédelmi nyilatkozat
hy: Գաղտնիության մասին դրույթ
id: Pernyataan Privasi
is: Gagnaleyndaryfirlýsingu
it: Informativa sulla privacy
iu: ᑐᓴᖅᑕᐅᔭᕆᐊᖃᙱᑦᑐᓄᑦ ᐅᖃᐅᓯᖅ
ja: プライバシーに関する声明
kk: Құпиялылық туралы мәлімдеме
km: សេចក្តីថ្លែងការណ៍ស្តីពីភាពឯកជន
kn: ಗೌಪ್ಯತೆ ಹೇಳಿಕೆ
ko: 개인정보취급방침
ku_arab: بەیاننامەی تایبەتمەندیەکان
ky: Купуялуулук билдирүүсү
lo: ຄໍາຖະແຫຼງຄວາມເປັນສ່ວນຕົວ
lt: Pareiškimas apie privatumo apsaugą
lv: Konfidencialitāti
mi: Tauākī tūmataiti.
ml: സ്വകാര്യതാ പ്രസ്താവന
mr: गोपनीयता विधान
ms: Kenyataan Privasi
mt: Dikjarazzjoni ta' Privatezza
nb: Personvernerklæring
ne: गोपनीयता विवरण
nl: Privacyverklaring
or: ଗୋପନୀୟତା ବିବୃତ୍ତି
pa: ਪਰਦੇਦਾਰੀ ਕਥਨ
pl: Polityka prywatności
prs: بیانیه حریم خصوصی
pt_pt: Declaração de Privacidade
ro: Respectare
ru: Заявление о конфиденциальности
sk: Vyhlásenie o ochrane osobných údajov
sl: Izjava o zasebnosti
sq: Deklarata e konfidencialitetit
sr_cyrl: Изјава о приватности
sr_latn: Izjava o privatnosti
sv: Meddelande om skydd av personuppgifter
sw: Kauli ya faragha
ta: தனியுரிமை அறிக்கை
te: గోప్యతా ప్రకటన
th: คําชี้แจงสิทธิส่วนบุคคล
ti: ናይ ብሕትኻ መግለጺ
tr: Gizlilik Beyanı
uk: Конфіденційність
ur: رازداری کا بیان
vi: Điều khoản về Quyền riêng tư
zh_hans: 隐私声明
zh_hant: 隱私聲明

# Settings_Theme_Dark.Content
source: Dark
af: Donker
am: ጨለማ
ar: داكن
as: আন্ধাৰ
az_arab: Qaranlıq
bg: Тъмен
bn: অদৃশ্য
bs: Mračan
ca: Fosc
cs: Temný
cy: Tywyll
da: Mørk
de: Dunkel
el: Σκοτεινός
es: Oscuro
et: Tume
fa: تاریک
fi: Tumma
fil: Madilim
fr_ca: Sombre
ga: Dorcha
gu: અંધારું
he: חשוך
hi: अंधेरा
hr: Mračan
hu: Sötét
hy: Դարակ
id: Gelap
is: Dökkur
it: Oscuro
iu: ᒥᕐᖑᐃᖅᓯᖅ
ja: 暗い
kk: Қараңғы
km: ងងឹត
kn: ಡಾರ್ಕ್
ko: 어둠
ku_arab: تۆخ
ky: Караңгы
lo: ມືດ
lt: Tamsus
lv: Tumšs
mi: Pōuri
ml: അന്ധകാരം
mr: अंधार
ms: Gelap
mt: Skur
nb: Mørk
ne: अँध्यारो
nl: Donker
or: ଅନ୍ଧାର
pa: ਹਨੇਰਾ
pl: Ciemny
prs: تاریک
pt_pt: Escuro
ro: Întunecat
ru: Темный
sk: Tmavý
sl: Temen
sq: Errësirë
sr_cyrl: Мраино
sr_latn: Mraиno
sv: Mörk
sw: Giza
ta: இருள்
te: చీకటి
th: มืด
ti: ጸልማት
tr: Koyu
uk: Темний
ur: اندھیرا
vi: Tối
zh_hans: 黑暗
zh_hant: 黑暗

# Settings_Theme_Default.Content
source: Windows default
af: Windows standaard
am: Windows default default
ar: ويندوز الافتراضي
as: উইন্ডোজ অবিকল্পিত
az_arab: Windows ön qurğulu
bg: Прозорци по подразбиране
bn: উইন্ডোজ ডিফল্ট
bs: Windows zadano
ca: Windows per defecte
cs: Výchozí nastavení systému Windows
cy: Mae Windows yn ddiofyn
da: Windows standard
de: Windows-Standard
el: Προεπιλογή των Windows
es: Predeterminado de Windows
et: Windowsi vaikeväärtus
fa: پیش فرض Windows
fi: Windowsin oletusasetukset
fil: Default ng Windows
fr_ca: Windows par défaut
ga: Réamhshocrú Windows
gu: વિન્ડો મૂળભૂત
he: ברירת מחדל של Windows
hi: Windows डिफ़ॉल्ट
hr: Zadano za Windows
hu: Windows alapértelmezett
hy: Windows-ի դեֆոլտը
is: Windows sjálfgefið
it: Impostazione predefinita di Windows
iu: ᐃᒐᓛᑦ
ja: ウィンドウのデフォルト
kk: Windows әдепкі
km: លំនាំ ដើម Windows
kn: Windows ಡೀಫಾಲ್ಟ್
ko: 윈도우 기본값
ku_arab: گریمانەی Windows
ky: Windows дефолт
lo: ມາດຕະຖານ Windows
lt: Numatytoji "Windows"
lv: Windows noklusējums
mi: Taunoa Windows
ml: ജാലകങ്ങളുടെ സ്വതവേയുള്ളത്
mr: Windows मुलभूतName
ms: Lalai Windows
mt: Default tal-Windows
nb: Windows standard
ne: सञ्झ्याल पूर्वनिर्धारित
nl: Standaard Windows
or: ୱିଣ୍ଡୋଜ୍ ଡିଫଲ୍ଟ
pa: ਵਿੰਡੋਜ਼ ਡਿਫਾਲਟ
pl: Domyślny system Windows
prs: پیش فرض ویندوز
pt_pt: Padrão do Windows
ro: Windows implicit
ru: Windows по умолчанию
sk: Predvolené nastavenie systému Windows
sl: Windows privzeto
sq: E prezgjedhur e Windows
sr_cyrl: Подразумевани wиндоwс
sr_latn: Podrazumevani windows
sv: Windows standard
sw: Windows chaguo-msingi
ta: Windows இயல்புநிலை
te: Windows స్వయంసిద్ధ
th: ค่าเริ่มต้นของ Windows
ti: ናይ Windows ስሕተት
tr: Windows varsayılan
uk: Вікна за замовчуванням
ur: ونڈوز ڈیفالٹ
vi: Windows mặc định
zh_hans: 窗口默认值
zh_hant: 窗口預設值

# Settings_Theme_Light.Content
source: Light
af: Lig
am: ብርሃን
ar: ضوء
as: পাতল
az_arab: İşıq
bg: Светлина
bn: হালকা
bs: Svjetlo
ca: Llum
cs: Světlo
cy: Golau
da: Lys
de: Licht
el: Φως
es: Luz
et: Valgus
fa: نور
fi: Valo
fil: Liwanag
fr_ca: Lumière
ga: Solas
gu: દીપ
he: אור
hi: प्रकाश
hr: Svjetlo
hu: Fény
hy: Լույս
id: Ringan
is: Ljós
it: Leggero
iu: ᐅᕿᑦᑐᖅ
ja: 光
kk: Жарық
km: ពន្លឺ
kn: ಬೆಳಕು
ko: 광
ku_arab: ڕوناکی
ky: Жарык
lo: ແສງສະຫວ່າງ
lt: Šviesa
lv: Gaišs
mi: Kōmā
ml: വെളിച്ചം
mr: उजेड
ms: Cahaya
mt: Dawl
nb: Lys
ne: प्रकाश
nl: Licht
or: ଆଲୋକ
pa: ਰੋਸ਼ਨੀ
pl: Światło
prs: نور
pt_pt: Luz
ro: Lumină
ru: Свет
sk: Svetlo
sl: Luč
sq: Dritë
sr_cyrl: Светло
sr_latn: Svetlo
sv: Ljus
sw: Mwanga
ta: ஒளி
te: కాంతి
th: แสง
ti: ብርሃን
tr: Işık
uk: Світлий
ur: روشنی
vi: Ánh sáng
zh_hans: 光
zh_hant: 光

# Settings_Theme.Text
source: Choose Theme
af: Kies tema
am: ጭብጥ ይምረጡ
ar: اختر الموضوع
as: থীম বাছক
az_arab: Tema Seç
bg: Изберете тема
bn: থিম চয়ন করুন
bs: Izaberi temu
ca: Trieu Tema
cs: Vybrat motiv
cy: Dewis thema
da: Vælg tema
de: Thema wählen
el: Επιλέξτε Θέμα
es: Elegir tema
et: Valige kujundus
fa: انتخاب تم
fi: Valitse teema
fil: Pumili ng Tema
fr_ca: Choisissez le thème
ga: Roghnaigh Téama
gu: થીમ પસંદ કરો
he: בחר ערכת נושא
hi: विषयवस्तु चुनें
hr: Odabir teme
hu: Válasszon témát
hy: Ընտրեք Թեմա
id: Pilih Tema
is: Veldu þema
it: Scegli il tema
iu: ᓂᕈᐊᕐᓗᒍ ᐱᔾᔪᑕᐅᔪᖅ
ja: テーマを選択
kk: Тақырыпты таңдау
km: ជ្រើសរើស Theme
kn: ಪರಿಸರವಿನ್ಯಾಸ ಆಯ್ಕೆಮಾಡಿ
ko: 테마 선택
ku_arab: ثیم هەڵبژێرە
ky: Теманы тандоо
lo: ເລືອກ Theme
lt: Pasirinkite temą
lv: Izvēlieties dizainu
mi: Kōwhiri Tāhuhu
ml: പ്രമേയം തെരഞ്ഞെടുക്കുക
mr: सुत्रयोजना निवडा
ms: Pilih Tema
mt: Agħżel it-Tema
nb: Velg tema
ne: विषयवस्तु चयन गर्नुहोस्
nl: Thema kiezen
or: ଥିମ୍ ବାଛନ୍ତୁ
pa: ਥੀਮ ਚੁਣੋ
pl: Wybierz motyw
prs: موضوع را انتخاب کنید
pt_pt: Escolha o tema
ro: Alegeți Temă
ru: Выберите тему
sk: Vyberte motív
sl: Izberite Temo
sq: Zgjidh Temën
sr_cyrl: Одабери тему
sr_latn: Odaberi temu
sv: Välj tema
sw: Chagua Mandhari
ta: கருப்பொருளை தேர்ந்தெடு
te: థీమ్ ఎంచుకోండి
th: เลือกธีม
ti: ፍረ ነገር ምረጽ
tr: Tema Seç
uk: Виберіть тему
ur: مرکزی خیال، موضوع منتخب کریں
vi: Chọn chủ đề
zh_hans: 选择主题
zh_hant: 選擇主題

# Settings_Title.Text
source: Settings
af: Instellings
am: ምርጫዎች
ar: اعدادات
as: সংহতিসমূহ
az_arab: Qurğular
bg: Настройки
bn: সেটিংস
bs: Postavke
ca: Configuració
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
et: Seaded
fa: تنظیمات
fi: Asetukset
fil: Mga Setting
fr_ca: Paramètres
ga: Socruithe
gu: સુયોજનો
he: הגדרות
hi: सेटिंग्स
hr: Postavkama
hu: Beállítások
hy: Պարամետրեր
id: Pengaturan
is: Stillingar
it: Impostazioni
iu: ᐋᖅᑭᒃᓯᒪᓂᖏᑦ
ja: 設定
kk: Параметрлер
km: ការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್ ಗಳು
ko: 설정
ku_arab: ڕێکبەندەکان
ky: Параметрлер
lo: ການຕັ້ງຄ່າ
lt: Parametrai
lv: Iestatījumus
mi: Ngā Tautuhinga
ml: സജ്ജീകരണങ്ങൾ
mr: संयोजनाName
ms: Seting
mt: Issettjar
nb: Innstillinger
ne: सेटिङ
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈਟਿੰਗ
pl: Ustawienia
prs: تنظیمات
pt_pt: Configurações
ro: Setări
ru: Параметры
sk: Nastavenia
sl: Nastavitve
sq: Rregullimet
sr_cyrl: Поставке
sr_latn: Postavke
sv: Inställningar
sw: Vipimo
ta: அமைப்புகள்
te: అమర్పులు
th: การตั้งค่า
ti: ኵነታት
tr: Ayarlar
uk: Параметри
ur: سیٹنگیں
vi: Cài đặt
zh_hans: 设置
zh_hant: 設置

# SettingsPage_Devices
source: Devices
af: Toestelle
am: መሣሪያዎች
ar: الاجهزه
as: ডিভাইচসমূহ
az_arab: Qurğular
bg: Устройства
bn: ডিভাইস
bs: Uređaja
ca: Dispositius
cs: Zařízení
cy: Dyfeisiau
da: Enheder
de: Geräte
el: Συσκευές
es: Dispositivos
et: Seadmed
fa: دستگاه
fi: Laitteet
fil: Mga Device
fr_ca: Appareils
ga: Gléasanna
gu: ઉપકરણો
he: התקנים
hi: उपकरणों
hr: Uređaji
hu: Eszközök
hy: Սարքեր
id: Perangkat
is: Tæki
it: Dispositivi
iu: ᐱᖁᑎᑦ
ja: デバイス
kk: Құрылғылар
km: ឧបករណ៍
kn: ಸಾಧನಗಳು
ko: 장치
ku_arab: ئامێرەکان
ky: Түзмөктөр
lo: ອຸປະກອນ
lt: Įrenginiai
lv: Ierīces
mi: Ngā Pūrere
ml: ഉപകരണങ്ങൾ
mr: साधनName
ms: Peranti
mt: Mezzi
nb: Enheter
ne: यन्त्रहरू
nl: Apparaten
or: ଡିଭାଇସଗୁଡିକ
pa: ਜੰਤਰ
pl: Urządzeń
prs: دستگاه ها
pt_pt: Dispositivos
ro: Dispozitive
ru: Приборы
sk: Zariadenia
sl: Naprave
sq: Pajisje
sr_cyrl: Уређаји
sr_latn: Uređaji
sv: Enheter
sw: Vifaa
ta: சாதனங்கள்
te: పరికరాలు
th: อุปกรณ์
ti: መሳርሒታት
tr: Aygıtları
uk: Пристрої
ur: آلات
vi: Thiết bị
zh_hans: 设备
zh_hant: 設備

# SettingsPage_Language
source: Language
af: Taal
am: ቋንቋ
ar: اللغة
as: ভাষা
az_arab: Dil
bg: Език
bn: ভাষা
bs: Jezik
ca: Llengua
cs: Jazyk
cy: Iaith
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
fa: زبان
fi: Kieli
fil: Wika
fr_ca: Langue
ga: Teanga
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
hy: Լեզու
id: Bahasa
is: Tungumál
it: Lingua
iu: ᐅᖃᐅᓯᖅ
ja: 言語
kk: Тіл
km: ភាសា
kn: ಭಾಷೆ
ko: 언어
ku_arab: زمان
ky: Тил
lo: ພາສາລາວ
lt: Kalba
lv: Valoda
mi: Reo
ml: ഭാഷ
mr: भाषा
ms: Bahasa
mt: Lingwa
nb: Språk
ne: भाषा[सम्पादन गर्ने]
nl: Taal
or: ଭାଷା
pa: ਭਾਸ਼ਾ
pl: Język
prs: زبان
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sq: Gjuha
sr_cyrl: Језик
sr_latn: Jezik
sv: Språk
sw: Lugha
ta: மொழி
te: భాష
th: ภาษา
ti: ቋንቋ
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

# SettingsPage_Profile
source: Profile
af: Profiel
am: ፕሮፋይል
ar: ملف تعريف
as: প্ৰ'ফাইল
az_arab: Profil
bg: Профил
bn: প্রোফাইল
bs: Profil
ca: Perfil
cs: Profil
cy: Proffil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
et: Profiili
fa: مشخصات
fi: Profiili
fr_ca: Profil
ga: Próifíl
gu: પ્રોફાઇલ
he: פרופיל
hi: रूपरेखा
hr: Profil
hu: Profil
hy: Պրոֆիլ
id: Profil
is: Vangasvipur
it: Profilo
iu: ᖃᓄᐃᓕᖓᓂᖓ
ja: プロフィール
kk: Профилі
km: ទម្រង់
kn: ಪ್ರೊಫೈಲ್
ko: 윤곽
ku_arab: پرۆفایل
ky: Профили
lt: Profilis
lv: Profilu
mi: Pūkete
ml: പ്രൊഫൈൽ
mr: प्रोफाइलName
ms: Profil
mt: Profil
nb: Profil
ne: प्रोफाइल
nl: Profiel
or: ପ୍ରୋଫାଇଲ୍
pa: ਪਰੋਫਾਇਲ
pl: Profil
prs: مشخصات
pt_pt: Perfil
ro: Profil
ru: Профиль
sk: Profil
sl: Profil
sq: Profili
sr_cyrl: Профил
sr_latn: Profil
sv: Profil
sw: Umbo
ta: பக்கத்தோற்ற வடிவம்
te: ప్రొఫైల్
th: โปรไฟล์
ti: ፕሮፌሰር
tr: Profil
uk: Профіль
ur: پروفائل
vi: Hồ sơ
zh_hans: 轮廓
zh_hant: 輪廓

# SettingsPage_Questions
source: Questions
af: Vrae
am: ጥያቄዎች
ar: الاسئله
as: প্ৰশ্নসমূহ
az_arab: Suallar
bg: Въпроси
bn: প্রশ্ন
bs: Pitanja
ca: Preguntes
cs: Otázky
cy: Cwestiynau
da: Spørgsmål
de: Fragen
el: Ερωτήσεις
es: Preguntas
et: Küsimused
fa: سوالات
fi: Kysymyksiä
fil: Mga Tanong
fr_ca: Questions et réponses
ga: Ceisteanna
gu: પ્રશ્ર્નો
he: שאלות
hi: सवाल
hr: Pitanja
hu: Kérdések
hy: Հարցեր
id: Pertanyaan
is: Spurningar
it: Domande
iu: ᐊᐱᖅᑯᑎᒃᓴᑦ
ja: 問
kk: Сұрақтар
km: សំណួរ
kn: ಪ್ರಶ್ನೆಗಳು
ko: 질문
ku_arab: پرسیارەکان
ky: Суроолор
lo: ຄໍາຖາມ
lt: Klausimus
lv: Jautājumiem
mi: Ngā Pātai
ml: ചോദ്യങ്ങൾ
mr: प्रश्न
ms: Soalan
mt: Kwistjonijiet
nb: Spørsmål
ne: प्रश्नहरू[सम्पादन गर्ने]
nl: Vragen
or: ପ୍ରଶ୍ନଗୁଡିକ
pa: ਸਵਾਲ
pl: Pytania
prs: سوالات
pt_pt: Perguntas
ro: Întrebări
ru: Вопросы
sk: Otázky
sl: Vprašanja
sq: Pyetje
sr_cyrl: Питања
sr_latn: Pitanja
sv: Frågor
sw: Maswali
ta: கேள்விகள்
te: ప్రశ్నలు
th: คำ ถาม
ti: ሕቶታት
tr: Soru
uk: Питання
ur: سوالات
vi: Câu hỏi
zh_hans: 问题
zh_hant: 問題

# SettingsPage_Title
source: Settings
af: Instellings
am: ምርጫዎች
ar: اعدادات
as: সংহতিসমূহ
az_arab: Qurğular
bg: Настройки
bn: সেটিংস
bs: Postavke
ca: Configuració
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
et: Seaded
fa: تنظیمات
fi: Asetukset
fil: Mga Setting
fr_ca: Paramètres
ga: Socruithe
gu: સુયોજનો
he: הגדרות
hi: सेटिंग्स
hr: Postavkama
hu: Beállítások
hy: Պարամետրեր
id: Pengaturan
is: Stillingar
it: Impostazioni
iu: ᐋᖅᑭᒃᓯᒪᓂᖏᑦ
ja: 設定
kk: Параметрлер
km: ការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್ ಗಳು
ko: 설정
ku_arab: ڕێکبەندەکان
ky: Параметрлер
lo: ການຕັ້ງຄ່າ
lt: Parametrai
lv: Iestatījumus
mi: Ngā Tautuhinga
ml: സജ്ജീകരണങ്ങൾ
mr: संयोजनाName
ms: Seting
mt: Issettjar
nb: Innstillinger
ne: सेटिङ
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈਟਿੰਗ
pl: Ustawienia
prs: تنظیمات
pt_pt: Configurações
ro: Setări
ru: Параметры
sk: Nastavenia
sl: Nastavitve
sq: Rregullimet
sr_cyrl: Поставке
sr_latn: Postavke
sv: Inställningar
sw: Vipimo
ta: அமைப்புகள்
te: అమర్పులు
th: การตั้งค่า
ti: ኵነታት
tr: Ayarlar
uk: Параметри
ur: سیٹنگیں
vi: Cài đặt
zh_hans: 设置
zh_hant: 設置

# ShellView_Help
source: Help
am: እርዳታ
ar: تعليمات
as: সহায়
az_arab: Yardım
bg: Помощ
bn: সহায়তা
bs: Pomoć
ca: Ajudar
cs: Pomoc
cy: Helpu
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
et: Abi
fa: کمک
fi: Apua
fil: Tulong
fr_ca: Aide
ga: Cabhair
gu: મદદ
he: עזרה
hi: मदद
hr: Pomoć
hu: Segítség
hy: Օգնություն
id: Tolong
is: Hjálpa
it: Guida
iu: ᐃᑲᔪᕆᑦ
ja: ヘルプ
kk: Анықтама
km: ជំនួយ
kn: ಸಹಾಯ
ko: 도움말
ku_arab: یارمەتی
ky: Жардам
lo: ການຊ່ວຍເຫຼືອ
lt: Pagalba
lv: Palīgā
mi: Āwhina
ml: സഹായം
mr: मदत
ms: Membantu
mt: Għajnuna
nb: Hjelp
ne: मद्दत गर्नुहोस्
or: ସାହାଯ୍ୟ କରନ୍ତୁ
pa: ਮੱਦਦ
pl: Pomoc
prs: راهنما
pt_pt: Ajuda
ro: Ajutor
ru: Справка
sk: Pomoc
sl: Pomoč
sq: Ndihmë
sr_cyrl: Помоћ
sr_latn: Pomoć
sv: Hjälp
sw: Kusaidia
ta: உதவி
te: సహాయం చేయు
th: วิธีใช้
ti: ሓገዝ
tr: Yardım
uk: Допомога
ur: مدد
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 説明

# ShellView_History
source: History
af: Geskiedenis
am: ታሪክ
ar: تاريخ
as: ইতিহাস
az_arab: Tarix
bg: История
bn: ইতিহাস
bs: Historija
ca: Història
cs: Historie
cy: Hanes
da: Historie
de: Geschichte
el: Ιστορία
es: Historia
et: Ajalugu
fa: تاریخ
fi: Historia
fil: Kasaysayan
fr_ca: Histoire
ga: Stair
gu: ઇતિહાસ
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Történelem
hy: Պատմություն
id: Sejarah
is: Sagnfræði
it: Storia
iu: ᐱᐅᓯᕆᔭᐅᕙᓚᐅᖅᑐᑦ
ja: 歴史
kk: Журнал
km: ប្រវត្តិ
kn: ಇತಿಹಾಸ
ko: 역사
ku_arab: مێژوو
ky: Тарых
lo: ປະຫວັດຄວາມເປັນມາ
lt: Istorija
lv: Vēsture
mi: Hītori
ml: ചരിത്രം
mr: इतिहास
ms: Sejarah
mt: Kronoloġija
nb: Historie
ne: इतिहास[सम्पादन गर्ने]
nl: Geschiedenis
or: ଇତିହାସ
pa: ਇਤਿਹਾਸ
pl: Historia
prs: تاریخچه
pt_pt: História
ro: Istorie
ru: История
sk: História
sl: Zgodovina
sq: Historia
sr_cyrl: Историја
sr_latn: Istorija
sv: Historia
sw: Historia
ta: வரலாறு
te: చరిత్ర
th: ประวัติศาสตร์
ti: ታሪኽ
tr: Tarih
uk: Історія
ur: تاریخ
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷史

# ShellView_Home
source: Home
af: Huis
am: ቤት
ar: وطن
as: ঘৰ
az_arab: Ana səhifə
bg: Дом
bn: মূল
bs: Dom
ca: Llar
cs: Domov
cy: Cartref
da: Hjem
de: Heim
el: Σπίτι
es: Hogar
et: Kodu
fa: خانه
fi: Koti
fr_ca: Accueil
ga: Baile
gu: ઘર
he: הביתה
hi: घर
hr: Dom
hu: Otthon
hy: Տուն
id: Rumah
is: Heimili
it: Casa
iu: ᐊᖏᕐᕋᖅ
ja: 家
kk: Үй
km: ផ្ទះ
kn: ಮುಖಪುಟ
ko: 집
ku_arab: ماڵەوە
ky: Үй
lt: Namon
lv: Mājas
mi: Kāinga
ml: വീട്
mr: घर
ms: Rumah
mt: Dar
nb: Hjem
ne: घर
nl: Thuis
or: ଘର
pa: ਘਰ
pl: Dom
prs: صفحه اصلی
pt_pt: Casa
ro: Domiciliu
ru: Дом
sk: Domov
sl: Doma
sq: Shtëpi
sr_cyrl: Кужи
sr_latn: Kuжi
sv: Hem
sw: Nyumbani
ta: வீடு
te: ఉనికిపట్టు
th: บ้าน
ti: ቤት
tr: Ev
uk: Дім
ur: گھر
vi: Nhà
zh_hans: 家
zh_hant: 家

# ShellView_Settings.Text
source: Settings
af: Instellings
am: ምርጫዎች
ar: اعدادات
as: সংহতিসমূহ
az_arab: Qurğular
bg: Настройки
bn: সেটিংস
bs: Postavke
ca: Configuració
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
et: Seaded
fa: تنظیمات
fi: Asetukset
fil: Mga Setting
fr_ca: Paramètres
ga: Socruithe
gu: સુયોજનો
he: הגדרות
hi: सेटिंग्स
hr: Postavkama
hu: Beállítások
hy: Պարամետրեր
id: Pengaturan
is: Stillingar
it: Impostazioni
iu: ᐋᖅᑭᒃᓯᒪᓂᖏᑦ
ja: 設定
kk: Параметрлер
km: ការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್ ಗಳು
ko: 설정
ku_arab: ڕێکبەندەکان
ky: Параметрлер
lo: ການຕັ້ງຄ່າ
lt: Parametrai
lv: Iestatījumus
mi: Ngā Tautuhinga
ml: സജ്ജീകരണങ്ങൾ
mr: संयोजनाName
ms: Seting
mt: Issettjar
nb: Innstillinger
ne: सेटिङ
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈਟਿੰਗ
pl: Ustawienia
prs: تنظیمات
pt_pt: Configurações
ro: Setări
ru: Параметры
sk: Nastavenia
sl: Nastavitve
sq: Rregullimet
sr_cyrl: Поставке
sr_latn: Postavke
sv: Inställningar
sw: Vipimo
ta: அமைப்புகள்
te: అమర్పులు
th: การตั้งค่า
ti: ኵነታት
tr: Ayarlar
uk: Параметри
ur: سیٹنگیں
vi: Cài đặt
zh_hans: 设置
zh_hant: 設置

# Sign_In.Text
source: Sign In
af: Teken aan
am: በመለያ ግባ
ar: تسجيل الدخول
as: ছাইন ইন
az_arab: Daxil olmaq
bg: Влизане
bn: সাইন ইন করো
bs: Prijavi se
ca: Inicia la sessió
cs: Přihlásit se
cy: Mewngofnodi
da: Log på
de: Anmelden
el: Είσοδος
es: Inicia sesión
et: Logi sisse
fa: ورود به برنامه
fi: Kirjaudu sisään
fil: Mag-sign In
fr_ca: Se connecter
ga: Sínigh isteach
gu: સાઇન ઇન કરો
he: הירשם
hi: साइन इन करें
hr: Prijavi se
hu: Bejelentkezés
hy: Գրանցել
id: Tandatangan
is: Skrá inn
it: Accedi
iu: ᐃᓯᖅᐸᓪᓕᐊᔪᑦ ᐊᑎᓕᐅᕐᓗᑎᒃ
ja: サインイン
kk: Жүйеге кіру
km: ចូល
kn: ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: 서명하세요
ku_arab: چوونەژوورەوە
ky: Кирүү
lo: ເຂົ້າສູ່ລະບົບ
lt: Prisijungti, prisijunk
lv: Pieteikties
mi: Takiuru
ml: സൈൻ ഇൻ ചെയ്യുക
mr: साइन इन
ms: Daftar masuk
mt: Iffirma
nb: Logg inn
ne: साइन इन
nl: Aanmelden
or: ସାଇନ୍‌ ଇନ୍‌
pa: ਸਾਈਨ ਇਨ ਕਰੋ
pl: Rejestrowanie
prs: ورود
pt_pt: Iniciar sessão
ro: Conectează-te
ru: Войти
sk: Zaregistrovať sa
sl: Prijava
sq: Hyr
sr_cyrl: Упиши се
sr_latn: Upiši se
sv: Logga in
sw: Ingia ndani
ta: உள்நுழைக
te: సైన్ ఇన్
th: เข้าสู่ระบบ
ti: እቶ
tr: Oturum Aç
uk: Ввійти
ur: سائن ان کریں
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登錄

# SignInDialog_Description.Text
source: Instantly communicate in multiple global languages with your Jabra device.
af: Kommunikeer onmiddellik in verskeie globale tale met jou Jabra-toestel.
am: ከጃብራ መሣሪያዎ ጋር በተለያዩ ዓለም አቀፍ ቋንቋዎች በቅጽበት ይግባቡ.
ar: تواصل على الفور بلغات عالمية متعددة باستخدام جهاز جبرا الخاص بك.
as: আপোনাৰ জাবৰা ডিভাইচৰ সৈতে একাধিক গোলকীয় ভাষাত লগে লগে যোগাযোগ কৰক।
az_arab: Jabra cihazınızla bir çox qlobal dillərdə dərhal ünsiyyət qurun.
bg: Незабавно комуникирайте на няколко глобални езика с вашето устройство Jabra.
bn: তাত্ক্ষণিকভাবে আপনার জাবরা ডিভাইসের সাথে একাধিক বিশ্বব্যাপী ভাষায় যোগাযোগ করুন।
bs: Odmah komunicirajte na više svetskih jezika sa svojim Jabra uređajem.
ca: Comunica't a l'instant en diversos idiomes globals amb el teu dispositiu Jabra.
cs: Okamžitě komunikujte se zařízením Jabra v několika globálních jazycích.
cy: Cyfathrebu'n syth mewn sawl iaith fyd-eang gyda'ch dyfais Jabra.
da: Kommuniker øjeblikkeligt på flere globale sprog med din Jabra enhed.
de: Kommunizieren Sie sofort in mehreren globalen Sprachen mit Ihrem Jabra-Gerät.
el: Επικοινωνήστε άμεσα σε πολλές παγκόσμιες γλώσσες με τη συσκευή Jabra.
es: Comunícate instantáneamente en varios idiomas globales con tu dispositivo Jabra.
et: Suhelge oma Jabra seadmega koheselt mitmes globaalses keeles.
fa: فورا به چندین زبان جهانی با دستگاه جبرا خود ارتباط برقرار کنید.
fi: Kommunikoi välittömästi useilla globaaleilla kielillä Jabra-laitteellasi.
fil: Agad na makipag usap sa maraming mga pandaigdigang wika sa iyong Jabra device.
fr_ca: Communiquez instantanément dans plusieurs langues globales avec votre appareil Jabra.
ga: Cumarsáid láithreach i dteangacha domhanda iomadúla le do ghléas Jabra.
gu: તમારા જબરા ઉપકરણ સાથે બહુવિધ વૈશ્વિક ભાષાઓમાં તરત જ વાતચીત કરો.
he: תקשר באופן מיידי במספר שפות גלובליות באמצעות מכשיר Jabra שלך.
hi: अपने जबरा डिवाइस के साथ तुरंत कई वैश्विक भाषाओं में संवाद करें।
hr: Odmah komunicirajte na više globalnih jezika sa svojim Jabra uređajem.
hu: Azonnal kommunikálhat több globális nyelven Jabra készülékével.
hy: Անմիջապես հաղորդակցվեք բազմաթիվ գլոբալ լեզուներով ձեր Jabra սարքի հետ:
id: Berkomunikasi secara instan dalam berbagai bahasa global dengan perangkat Jabra Anda.
is: Hafðu samstundis samskipti á mörgum alþjóðlegum tungumálum með Jabra tækinu þínu.
it: Comunica istantaneamente in più lingue globali con il tuo dispositivo Jabra.
iu: ᐃᕐᖐᓐᓇᖅ ᑐᓴᐅᒪᖃᑦᑕᐅᑎᓗᑎᑦ ᐅᓄᖅᑐᒃᑯᑦ ᓄᓇᕐᔪᐊᒥ ᐅᖃᐅᓯᖅᑕᒃᑯᑦ ᔭᐃᑉᕋ ᐅᖃᓘᑎᕋᓛᕐᓄᑦ.
ja: Jabraデバイスとの複数のグローバル言語で即座に通信します。
kk: Jabra құрылғысымен бірнеше ғаламдық тілде бірден байланысыңыз.
km: ប្រាស្រ័យទាក់ទងភ្លាមៗនៅក្នុងភាសាសកលជាច្រើនជាមួយឧបករណ៍ Jabra របស់អ្នក។
kn: ನಿಮ್ಮ ಜಬ್ರಾ ಸಾಧನದೊಂದಿಗೆ ಬಹು ಜಾಗತಿಕ ಭಾಷೆಗಳಲ್ಲಿ ತಕ್ಷಣವೇ ಸಂವಹನ ನಡೆಸಿ.
ko: Jabra 장치로 여러 글로벌 언어로 즉시 통신하십시오.
ku_arab: دەستبەجێ پەیوەندی بکە بە چەندین زمانی جیهانی لەگەڵ ئامێری جەبراکەت.
ky: Заматта Сиздин Jabra түзмөк менен бир нече глобалдык тилдерде байланышуу.
lo: ສື່ສານໃນທັນທີໃນຫຼາຍພາສາທົ່ວໂລກກັບອຸປະກອນ Jabra ຂອງທ່ານ.
lt: Akimirksniu bendraukite keliomis pasaulinėmis kalbomis naudodami savo Jabra įrenginį.
lv: Ar savu Jabra ierīci nekavējoties sazinieties vairākās globālās valodās.
mi: Whakawhiti kōrero inamata i roto i ngā reo huri noa me tō pūrere Jabra.
ml: നിങ്ങളുടെ ജബ്ര ഉപകരണം ഉപയോഗിച്ച് ഒന്നിലധികം ആഗോള ഭാഷകളിൽ തൽക്ഷണം ആശയവിനിമയം നടത്തുക.
mr: आपल्या जबरा डिव्हाइससह एकाधिक जागतिक भाषांमध्ये त्वरित संवाद साधा.
ms: Berkomunikasi dengan serta-merta dalam pelbagai bahasa global dengan peranti Jabra anda.
mt: Istantanjament tikkomunika f'ħafna lingwi globali mat-tagħmir Jabra tiegħek.
nb: Kommuniser umiddelbart på flere globale språk med Jabra-enheten din.
ne: तुरुन्तै तपाईंको जबरा उपकरणको साथ धेरै विश्वव्यापी भाषाहरूमा संवाद गर्नुहोस्।
nl: Communiceer direct in meerdere wereldwijde talen met uw Jabra-apparaat.
or: ତୁରନ୍ତ ଆପଣଙ୍କ ଜାବ୍ରା ଡିଭାଇସ୍ ସହ ଏକାଧିକ ବିଶ୍ୱସ୍ତରୀୟ ଭାଷାରେ ଯୋଗାଯୋଗ କରନ୍ତୁ।
pa: ਆਪਣੇ ਜਾਬਰਾ ਡਿਵਾਈਸ ਨਾਲ ਼ਉਤਪਾਦਾਂਤ ਹੀ ਕਈ ਗਲੋਬਲ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਸੰਚਾਰ ਕਰੋ।
pl: Błyskawicznie komunikuj się w wielu językach na całym świecie za pomocą urządzenia Jabra.
prs: فورا به زبان های مختلف جهانی با دستگاه جبرا خود ارتباط برقرار کنید.
pt_pt: Comunicar instantaneamente em várias línguas globais com o seu dispositivo Jabra.
ro: Comunicați instantaneu în mai multe limbi globale cu dispozitivul Jabra.
ru: Мгновенно общайтесь на нескольких языках по всему миру с помощью устройства Jabra.
sk: Okamžite komunikujte so zariadením Jabra vo viacerých globálnych jazykoch.
sl: Takoj komunicirajte v več globalnih jezikih z napravo Jabra.
sq: Komunikoni menjëherë në gjuhë të shumëfishta globale me pajisjen tuaj Jabra.
sr_cyrl: Тренутно комуницирајте на више глобалних језика помоћу јабра уређаја.
sr_latn: Trenutno komunicirajte na više globalnih jezika pomoću jabra uređaja.
sv: Kommunicera omedelbart på flera globala språk med din Jabra-enhet.
sw: Wasiliana mara moja katika lugha nyingi za ulimwengu na kifaa chako cha Jabra.
ta: உடனடியாக உங்கள் ஜாப்ரா சாதனத்துடன் பல உலகளாவிய மொழிகளில் தொடர்பு கொள்ளுங்கள்.
te: తక్షణమే మీ జబ్రా పరికరంతో బహుళ గ్లోబల్ భాషల్లో కమ్యూనికేట్ చేయండి.
th: สื่อสารภาษาทั่วโลกหลายภาษาได้ทันทีด้วยอุปกรณ์ Jabra ของคุณ
ti: ብኡንብኡ ብብዙሕ ዓለምለኻዊ ቛንቋታት ምስ ጃብራ ኻባኻ ሓሳብ ንሓሳብ ምልውዋጥ ።
tr: Jabra cihazınızla birden fazla global dilde anında iletişim kurun.
uk: Миттєво спілкуйтеся кількома глобальними мовами за допомогою свого пристрою Jabra.
ur: فوری طور پر آپ کے جبرا آلہ کے ساتھ ایک سے زیادہ عالمی زبانوں میں بات چیت کریں.
vi: Giao tiếp ngay lập tức bằng nhiều ngôn ngữ toàn cầu với thiết bị Jabra của bạn.
zh_hans: 与您的 Jabra 设备即时以多种全球语言进行通信。
zh_hant: 與您的 Jabra 裝置即時以多種全球語言進行通信。
